"search_placeholder" = "검색어를 입력하세요…";
"clear_tooltip" = "고정되지 않은 항목들을 지웁니다.\n⇧와 함께 선택시 모두 지웁니다.";
"clear_all_tooltip" = "모든 항목을 지웁니다.";
"about_tooltip" = "어플리케이션에 관하여 더 보기.";
"quit_tooltip" = "어플리케이션을 종료합니다.";
"clear" = "지우기";
"clear_all" = "모두 지우기";
"about" = "관하여";
"quit" = "종료";
"preferences" = "설정…";
"clear_alert_message" = "기록을 지우시겠습니까?";
"clear_alert_comment" = "이 작업은 되돌릴 수 없습니다.";
"clear_alert_cancel" = "취소";
"clear_alert_confirm" = "지우기";
